1password
1password-cli
appcleaner
backblaze
bbedit
blockblock
catch
claude
coconutbattery
coconutid
docker
dropbox
filebot
font-inconsolata
garmin-express
google-chrome
google-drive
hiddenbar
hot
knockknock
lulu
macdown
no-ip-duc
notunes
plex-media-server
serial
slack
stay
taskexplorer
transmission
virtualbox
vlc
zoom
