1password
1password-cli
appcleaner
backblaze
bbedit
blockblock
catch
claude
coconutbattery
coconutid
docker
docker-desktop
dropbox
filebot
font-inconsolata
hiddenbar
hot
iterm2
jordanbaird-ice
knockknock
lulu
no-ip-duc
notunes
plex-media-server
stats
taskexplorer
transmission
vlc
